[
  {
    "title": "Haesun Chung ｢Movement and Assembly: Wonhyuk Son's Assemble Abstract｣",
    "subTitle": "Haesun Chung (Curator), 2021, Artist critique, Translation: Seoul selection",
    "contents": [
      {
        "text": "The painting must be entirely built up with purely plastic elements, namely surfaces and colors.A pictorial element does not have any meaning beyond “itself;” as a consequence, a painting does not have any meaning other than “itself.”¹⁾\n\n­- Concret Art Manifesto, by Theo van Doesburg (1930)"
      },
      {
        "text": "  Even though proclamations of the “death of painting” have resounded since the 20th century, painting has defiantly persisted. Throughout the rapid evolution of contemporary art, artists continue to reflect upon and question their reasons for painting. Yet, it’s notably rare to find artists who, in today’s art scene, place the foundational or intrinsic qualities of painting at the forefront of their creations. While there’s a growing faction of artists who push the boundaries of painting with innovative concepts like “sculptural adaptations of painting” or a “shift to digital mediums,” those who truly delve into the pure, formative elements of painting—as echoed in the manifesto of Concrete Art—are few and far between. Navigating through these contemporary currents, Wonhyuk Son’s works stem from these foundational elements of painting. Crafting a realm solely from points, lines, and planes, one can’t help but wonder: what sets his perspective apart in today’s artistic landscape?"
      },
      {
        "text": "The block: genesis of all composition\n\n  Son's early works find their roots in LEGO. Beginning with childhood memories of playing with LEGO at the age of 7, he turned to this medium as a primary material. By age 19, he garnered attention at the Miami Art Fair with Millennium Falcon Guitar (2016). Son was intrigued by the inherent attribute of 'assembly' that LEGO possessed. Just as science illustrates the world being constructed from basic units called atoms and the molecules formed from their combinations, Son was drawn to the fundamental LEGO unit-the block. His painting series Dream Land, initiated in 2016, delves into experimenting within a three-dimensional space using these blocks. From 2018, Son's artistic language began its shift to the two-dimensional realm of the canvas, indicating a broader exploration of artistic elements beyond mere blocks."
      },
      {
        "text": "Block painting: a rhythm of contraction and expansion\n\n  The artwork Composition 1-4 (Division-Unity) (2020) signifies Son's venture into the foundational or intrinsic elements of painting. Clearly influenced by the theory behind Kandinsky's Point and Line to Plane (1926), this piece unfolds in three distinct stages. It starts with the 'point,' which Kandinsky considered the fundamental element of design. This 'point' holds significance in painting, both externally and internally, and notably stands as a crucial component in graphics.²⁾ The decision to position the graphic 'point' at the bottom right of the artwork (Figure 1) mirrors Son's academic and professional journey, punctuated by a major in Communication Design and an internship at Ahngraphics [a Korean publishing company specializing in design]. Proceeding to the bottom left of the artwork (Figure 1), a series of 'lines' emerge, birthed from the congregation of these points, encapsulating the kinetic energy of their movement. These lines culminate into 'planes' seen at the top, which according to Kandinsky, capture the essence and content of the artwork.³⁾ \n  Composition 1-4 (Division-Unity) sequentially accumulates all the elements of point, line, and plane as described by Kandinsky and also exists in Block (2020) as a single form. It ultimately culminates in the intriguing and tense relationship portrayed in Block Installation Art (2020). The 'tension' discussed here does not refer to the external forms making up the content of a painterly artwork, but to the inherent forces and values or spiritual connections alive within these forms. Such relationships, as exemplified in Block Installation Art, result in a balance or contrast of forces. Following set principles, this inherent tension is meticulously organized into what is understood as 'composition.' Therefore, an artwork's essence finds its expression within this comprehensive composition, where such crucial tensions are internally orchestrated. As a result, Son's block painting emerges as a rhythm of contraction and expansion, crafted by painterly components. It resonates as an introspective and deliberate alignment, harmonizing with the broader objectives of painting. Son's other piece, Twisted Harmony (2018), also serves as a portrayal where points, lines, and planes converge, crafting an imperceptible relationship of tension and ultimately, the composition.",
        "imgs": [
          {
            "src": "/img/review/critique-01.jpg",
            "caption": "Figure 1 <Composition 1-4 (Division – Unity)>, 2020, acrylic on canvas, 75x75cm."
          },
          {
            "src": "/img/review/critique-02.jpg",
            "caption": "Figure 2 <Block>, 2020, acrylic on canvas, 35×35cm."
          },
          {
            "src": "/img/review/critique-03.jpg",
            "caption": "Figure 3 <Block Installation Art>, 2020, Acrylic on Canvas, 140×140cm."
          },
          {
            "src": "/img/review/critique-04.jpg",
            "caption": "Figure 4 <twisted harmony>, 2018, Lego blocks on the canvas, 53×53cm."
          }
        ]
      },
      {
        "text": "Movement and assembly: assemble abstract\n\n  The tension derived from the points, lines, and planes, and Son's subsequent compositions, find their culmination in the exhibition hall, evolving and assembling into 'mobile painting.' This mobile painting, a distinctive feature unique to the artist, embodies a performance-rich essence characterized by its temporality. In mobile painting, individual entities undergo deconstruction and fragmented images find new arrangements, crafting an alternative narrative. Depending on the time, place, and environment of the artwork's installation, the composition or arrangement of the mobile painting can change, embodying an endless possibility of variations. At the solo exhibition Dream Land: Colors (2021, Gwangmyeong Civic Center), the Block Installation Art showcased a completely different arrangement than what was previously displayed in other group exhibitions. This artwork (Figures 5 & 6) demonstrated how individual canvases were assembled and relocated on walls or floors, thereby demonstrating the variations inherent in mobile painting. On the other hand, the piece Assemble Abstract (2021) (Figure 7) distinctly manifests the harmony, contrast, and equilibrium of tension and balance present in the artist's chosen 32 colors. It's part of a series that delves into variations in color. The vibrant array of block paintings, displayed lengthwise on one side of the exhibition hall, resonates deeply, invoking inner tension in the viewers. Embodying temporality and performative characteristics, Son's assemble abstract will continue to move and assemble in diverse forms, progressing toward an imaginative future that awaits in the near horizon.",
        "imgs": [
          {
            "src": "/img/review/critique-05.jpg",
            "caption": "Figure 5 <Block Installation Art>, 2020, Acrylic on Canvas, 140×140cm.\n"
          },
          {
            "src": "/img/review/critique-06.jpg",
            "caption": "Figure 6 <Block Installation Art>, 2020, Acrylic on Canvas, 140×140cm."
          },
          {
            "src": "/img/review/critique-07.jpg",
            "caption": "Figure 7 <Assemble Abstract>, 2021, Acrylic on Canvas, 80.3x80.3cm."
          }
        ]
      },
      {
        "text": "Toward the vanishing point of form\n\n  The core of Wonhyuk Son's artistic universe has been built using the most fundamental elements: blocks, points, lines, and planes. However, this entire creative journey may be racing towards an elusive vanishing point. A singular point can be both the inception of form, as it extends into lines and planes, and the very end of form, when one erases continuously until nothing remains. It can be seen as the primal essence of an object, reflecting a spirit and stance of contemporary art that converges infinitely without discernible beginnings or endings. Ultimately, Son's works transport us to an unknown point. The question remains: is it the birthplace of form or its final dissolution?"
      },
      {
        "text": "1) Concrete Art Manifesto, 1930, Source https://link.springer.com/content/pdf/bbm%3A978-1-4614-7052-6%2F1.pdf, 2021.12.5.\n\n2) Vasily Kandinsky, Punkt und Linie zu Fläche (1926), Bonghee Cha (Yeolhwadang, 1983), p. 25.\n\n3) Vasily Kandinsky (Note 2), p. 105"
      },
      {
        "text" : "\n\nHaesun Chung\nShe graduated from Ewha Womans University with degrees in Business Administration and Art History and obtained master’s degree in Art Management from Seoul National University. Starting in 2013 with the Nam June Paik Cultural Foundation, she worked for over 10 years at the Seoul Museum of Art, the Ilmin Museum of Art and the National Museum of Modern and Contemporary Art. Currently, she works as a curator in Brand Planning Team 4 at Hyundai Card. She co-curated the exhibition un-less in 2021 and maintains a research focus on diverse media beyond flatness in the contemporary art scene. (2023. 11.)"
      }
    ]
  }
]