[
  {
    "title": "조윤지 ｢조립의 확장: 추상 회화로의 전환｣",
    "subTitle": "조윤지 (미술비평가), 2025, 전시 평론",
    "contents": [
      {
        "text": "손원혁 작가는 조립을 모티프로 작업해 왔다. 최근 그는 레고 유닛, 즉 브릭(brick)의 적층을 통해 조립을 연구하는 것이 아니라, 조립을 구성하는 기본 단위에 집중하여 회화를 탐구하기 시작했다. 전환과정에서 발견한 사실은 두 가지다. 첫 번째는 유닛이 더 이상 조각 집합체를 위한 것이 아니라, 독립된 단위로서 존재한다는 것이다. 그 단위들은 직사각형 캔버스 위에서 선이자 면으로서 경합하고 맞물린다. 두 번째는 평면에서 조립의 가능성이다. 하나의 유닛을 모듈(module)로 감각하고, 이를 2차원에서 조립하여 조형 요소를 구성한다는 발상은 커뮤니케이션 디자인 측면에서 타이포그래피를 공부한 경험이 있는 작가에게 자연스러운 것이었다. 점, 선, 면과 기본 도형을 시각 언어로서 구성하고 화면을 배치했던 경험은 브릭 유닛의 조형적 특징을 회화 작업에 적용하는데 기여했다.\n 이 두 가지 변화는 회화의 구성요소를 적극적으로 탐구하는 것을 목표로 나아간다. 2024년 개최한 세 번째 개인전 《조립》에서 작가는 회화의 가장 기본적인 재료가 되는 점, 선, 면의 신중한 배치를 통해서 새롭게 시도하는 대형 회화 신작을 선보였다. 기존 작업들에서 레고의 원형적 모티프를 드러냈던 것과 달리, 이번 전시에서 관람객들이 마주하는 것은 거대한 추상 회화이다. 2022년까지만 해도 그의 작업에서 두드러지는 것은, 익히 아는 레고 블록의 ‘형상’, 즉 이미지였다. 레고의 한 브릭은 대게 직육면체의 형태이고, 한 면에 다른 브릭과 결합할 수 있는 돌기, 즉 스터드(stud)가 삐죽 솟아 있다. 작가는 그 형상을 화폭에 옮기면서 커다란 면적의 색을 병치하거나 수직으로 쌓아 올리곤 했다. 이때 레고는 1차적 모티프이면서, 형상과 색을 연구하는 재료로 기능했다.\n 최근 작가는 80-100호 크기의 대형 캔버스를 무대로, 회화를 본격적인 매체로 다룬다. 두드러지게 선보이는 것은 캔버스와 레고 유닛의 조립이 자아내는 추상 회화이다. 이때 블록은 조형 단위로서, 회화를 구성하는 짧은 선이자 작은 면으로 존재한다. 그는 작은 블록 하나의 길이를 반복적으로 배열하고, 이를 부조로 구성함으로써 회화와 입체 간의 긴장감을 자아낸다. 총 6점으로 이루어진 <조립> 연작은, 그 일관된 작품명에서 짐작할 수 있듯이 각각 개별성을 띠기보다 일관된 실험의 경향으로 읽을 수 있다. 실험은 아주 제한적인 조건들을 상정하고, 최소한의 요소들을 조립하여 상호작용하는 현상에 중점을 두고 있다.\n 본질에 집중하기 위해 가장 먼저 감행한 것은 배제와 집중이다. 이번 전시에는 검은색 외에 어떠한 색채도 존재하지 않는다. 여섯 작품 중 네 작품은 캔버스 가득 블랙만이 칠해져 있고, 그 위로 같은 색으로 칠한 블록 피스들이 배열되어 있다. 검정마저도 색으로서 주장을 한다기보다는 최소한의 시각적 인지를 위해 후퇴한 색이다. 작가는 심지어 공간의 조명마저도 끈 채 자연광의 여분으로만 작품을 보길 권했다. 검정으로 고루 칠해진 캔버스에서 마주하는 것은 그 위로 낮게 솟은 블록의 단차이며, 그 높낮이가 자아내는 명암이다. 이 명암이 새롭게, 오히려 본격적으로 드러내는 선적, 면적 구성은 조립의 본질이 단일 요소가 아닌 질서와 규칙에 있음을 설명한다. 레고 블록은 흔히 연결하면 무엇이든 만들 수 있는 원론적인 재료로 인식되곤 하지만, 공간적인 지각 능력과 수학적 사고력을 필요로 하는 까다로운 재료다. 이러한 레고의 아이러니, 즉 반복과 통제를 통한 무한한 가변성은 이번 전시에서 캔버스와 만나면서, 그 잠재력을 일부 희생한다.\n 오히려 블록이 이번 전시에서 기능하는 바를 잘 보여주는 것은 <조립> 연작 중 서로 마주 보도록 설치된 두 작품이다. 이 작품에서 실제 블록은 더 이상 존재하지 않고, 블록 한 면만큼의 작은 직사각형 형상만이 남아있다. 마치 도장찍듯 남겨진 면적은 기본 단위의 척도로 사용된다. 블록이 3차원에서 맞물리지 않고 캔버스에서 일정한 간격으로 배치되면서 평면과 새롭게 조립되는 순간이다. <조립> 연작 두 점은 제소도 칠하지 않고 아교만 발라 캔버스 자체의 물성을 전면에 드러내면서, 비례와 반복을 통해 화면의 질서를 연구했다. 이를 통해 한정된 조형 요소가 자아내는 회화의 심연, 거리 감각과 비례, 물성 그 자체에 집중한다. 이 작품들이 배치된 방식도 손원혁 작가가 추구하는 조립-회화의 양상을 잘 보여준다. 두 작품은 일정한 거리감을 두고 대면하고 있다. 한쪽에서는 검은 선의 집합이 캔버스의 중앙을 위에서부터 가로지르고 있으며, 반대편에서는 캔버스의 좌우 가장자리로 배열되어 있다. 그 중앙에 선 관람객은 어쩐지 두 캔버스의 여백이 서로를 맞이하고 있음을 느낄 수 있다. 두 캔버스의 크기는 다르지만, 그 차이로부터 왠지 모르는 율동감이 발생하고 허공 어딘가에서 네거티브 영역과 집합이 맞물리는 듯한 느낌이 든다. 이처럼 기본 단위에서 촉발된 추상 회화는 캔버스에서 자아내는 공간감을 통해 회화의 조립이라는 새로운 가능성으로 나아간다.\n 이와 같이 블록이 단위면적으로서 회화의 재료가 된 데에는 타이포그래피를 공부한 작가의 배경이 작용했다. 작가는 글자의 기하학적인 측면, 자음과 모음이 선으로서 자아내는 긴장감에 흥미를 느꼈다. 문자를 가독성이 아닌 지면상의 관계로 따져 보는 태도는 바우하우스에 대한 작가의 오랜 관심과 무관하지 않을 것이다. 바우하우스 기초 과정의 주요 교수진 중 하나였던 요제프 알버스(Josef Albers)는 재료의 특성과 그것이 지닌 여러 가지의 형태 가능성을 상당히 강조했다. 특히 그는 타이포그래피 과목에서 문자를 일절 사용하지 않고, 흑백의 면을 균형 있게 배치하는 것만으로도 시선을 다음 페이지로 이동시키는 과제를 내곤 했다. 이와 같이 점, 선, 면의 상호작용을 기본으로 기하학적 형태를 조합하는 작업은 지각의 효과를 탐구하면서 조형의 변주를 실험하는데 탁월한 훈련이다. 손원혁 작가는 이러한 탐구 정신을 블록이라는 재료를 통해 재발견하고 자신의 조립-회화에 적용시킨다.\n 타이포그래피의 감각과 개체 간의 상호작용이 만나는 ‘조립’이 이번 전시의 중요한 주제임은 전시 공간에서도 잘 드러낸다. 전시가 개최된 공간 부연은 오랫동안 방치된 한옥 공간이다. 부연은 기둥 위에 들보와 도리를 얹고 서까래를 조립한 한옥의 구조를 띠고 있다. 각 구조는 서로의 무게를 분산하고 지탱하며 균형을 유지하고, 건축 공간을 조형적으로 구성한다. 손원혁 작가의 회화에서 구축된 정합의 구조적 특징은 이러한 공간으로 확장되며, 관람객들로 하여금 ‘조립’이라는 성질을 극대화하여 감각할 수 있도록 제시한다. 전시를 구성하는 가장 작은 요소인 블록부터 전시장 벽면을 가득 채우는 회화 작품들, 그리고 이를 담아내는 공간까지 조립에 대한 매혹은 일관적이고 유기적으로 드러난다. 이는 기획자이자 작가로서 조형 언어를 연구하는 손원혁 작가의 도약이자 회화로의 확장적 전환을 보여준다."
      },
      {
        "text" : "1) 프랭크 휘트포드, 『바우하우스 Bauhaus』 (1984), 이대일 옮김(시공아트, 2000), p. 135."
      },
      {
        "text" : "\n\n조윤지\n한국예술종합학교 미술이론과를 졸업하고, 서울대학교 대학원에서 미술경영학으로 석사학위를 받았다. 월간 『퍼블릭아트』에서 기자로 활동했으며, 현재 서울시립 북서울미술관에서 근무하고 있다. 한국 근현대미술과 동시대 미술 현장에 대한 관심을 바탕으로, 비평 활동과 연구, 전시 기획을 병행하고 있다. (2025년 2월 기준)"
      }
    ]
  },
  {
    "title": "정해선 ｢이동하고 조립하기, 손원혁의 ‘조립추상’｣",
    "subTitle": "정해선 (큐레이터), 2021, 작가 평론",
    "contents": [
      {
        "text": "­“회화는 순수한 조형요소인 면과 색으로 온전히 이루어져야한다. 그림 요소는 ‘그 자체’ 이외의 뜻을 갖고 있지 않기 때문에 회화는 ‘그 자체’ 이외의 의미를 갖고 있으면 안 된다.”¹⁾\n\n­- 구체미술 선언문 Concret Art Manifesto, by Theo van Doesburg (1930)\n"
      },
      {
        "text": "  20세기 이후 줄곧 ‘회화의 죽음’이 선고되었지만, 회화는 여전히 죽지 않았다. 빠르고 다양하게 전개되어온 현대미술의 한 가운데서 작가들은 그림을 왜 그리는지에 대해 끊임없이 문제를 제기하며 그 이유를 찾고 있다. 그중에서도 동시대 현대미술에 있어, 회화의 기초 혹은 본질적 요소를 작업의 주제로 하는 작가는 극히 드물다. ‘회화의 조각적 변용’, ‘디지털 회화로의 전환’과 같이 새로운 회화 개념을 찾아 다양한 형태로 회화를 발전시키는 작가들은 기하급수적으로 늘어나고 있는 반면,구체미술(Concret Art)의 선언문처럼 회화의 순수한 조형요소를 분석하여 이를 작품으로 구현해내는 작가들을 찾기란 쉽지 않다. 이러한 현대미술의 흐름 속에서 손원혁의 작업은 회화의 기본 조형요소로부터 출발한다. 점, 선, 면만을 가지고 구성해나가는 그의 작품세계는 어떤 점이 특별한 걸까."
      },
      {
        "text": "블록: 모든 구성의 시초\n\n  손원혁의 초기 작업은 레고로부터 시작된다.7살 때부터 만지고 놀던 레고를 주재료로 사용하여, 만 19세의 나이로 참가한 마이애미 아트페어에서 <밀레니엄팔콘 기타>(2016)로 주목받기까지 그는 레고 자체가 가지고 있는 ‘조립(assemble)’의 속성에 주목했다. 과학에서도 결국 물질을 구성하는 최소 단위인 ‘원자’와, 원자들의 결합으로 이루어진 ‘분자’가 조립되어 하나의 세상이 구성되듯이, 작가는 조립의 속성을 내포하고 있는 레고의 최소 단위인 ‘블록’에 천착하여 작품을 제작해왔다. 2016년부터 제작해온 <Dream Land> 시리즈는 작업을 구성하는 최소 단위인 블록을 이용한 3차원 공간에서의 매체 실험이며, 2018년 이후부터 점차 2차원의 캔버스 공간으로 그의 조형언어가 이동하기 시작한다."
      },
      {
        "text": "블록회화: 수축과 팽창을 반복하는 리듬\n\n  <구성 1-4(분리-조합)>(2020)은 회화의 기초 혹은 본질적 요소를 본격적으로 다루기 시작한 작품이다. 칸딘스키의 『점·선·면 Punkt und Linie zu Flache』(1926) 이론에 영향을 받은 듯한 이 작품은 총 3단계로 구성되어 있다. 먼저, 첫 번째 단계는 칸딘스키가 말하는 조형의 가장 기본적인 요소인 ‘점(point)’으로부터 출발한다. 여기서 말하는 점은 외적인 의미에서나 내적인 의미에서 회화의 원천적인 요소이며, 특히 그래픽의 원천적인 요소이다.²⁾ 그래픽 요소로서의 점을 작품(그림 1)의 가장 오른쪽 하단에 배치하여 작업의 첫 단계로 선택한 것은 학부에서 커뮤니케이션 디자인을 전공하고, 안그라픽스에서의 인턴 경험을 통해 축적된 정체성의 반영이기도 하다. 다음으로, 작품(그림 1)의 왼쪽 하단을 보면 점을 모아 여러 가지 ‘선(line)’으로 표현하고 있는데, 선은 점의 운동으로 생기는 운동에너지와도 같다. 이러한 동적인 선들이 만나 작품(그림 1)의 위쪽 상단에서 보여지는 ‘면(plane)’이 되고, 칸딘스키에 의하면 이 각각의 면은 작품의 내용을 담는 중요한 요소인 물질적인 면이 된다.³⁾ \n  칸딘스키가 말하는 점, 선, 면의 모든 요소가 단계별로 축적되어 있는 <구성 1-4(분리-조합)>(2020)은 하나의 형태로서 <블록>(2020)으로 존재하기도 하며, 궁극적으로 블록과 블록이 만나 묘한 긴장 관계를 불러일으키는 <블록 설치미술>(2020)로 집대성되기도 한다. 여기서 말하는 ‘긴장’은 회화적인 작품의 내용을 존재하게 하는 외적 형태들을 칭하는 것이 아니라, 이들 형태 속에 살아있는 힘들, 즉 내재적인 가치 혹은 정신적인 관계를 뜻한다. 각각의 관계들은 <블록 설치미술>(2020)에서처럼 힘의 균형 혹은 대립을 발생시키고, 비로소 이 긴장 관계는 모든 조형요소 속에 포함되어 있는 생기발랄한 힘을 정확하게 법칙에 따라 조직화시키는 ‘콤포지션’으로 귀결된다. 그러므로 한 작품의 내용은 콤포지션에서, 다시 말해 필수적인 긴장들이 내적으로 조직되는 총체 속에서 표현된다. 그러므로 손원혁의 블록회화는 회화적인 요소들이 만든 수축과 팽창을 반복하는 리듬이며, 회화적인 목표아래 내적이고 합목적적으로 종속 시켜 정리되는 하나의 울림이다. 작가의 다른 작품 <뒤틀린 조화>(2018) 또한 점, 선, 면이 모여 보이지 않는 긴장 관계를 형성하고, 결국 콤포지션으로 귀결되는 대표적인 작품이라 할 수 있다."
      },
      {
        "imgs": [
          {
            "src": "/img/review/critique-01.jpg",
            "caption": "그림1  <구성 1-4(분리-조합)>, 2020, 캔버스에 아크릴릭, 75x75cm."
          },
          {
            "src": "/img/review/critique-02.jpg",
            "caption": "그림2  <블록>, 2020, 캔버스에 아크릴릭, 35x35cm."
          },
          {
            "src": "/img/review/critique-03.jpg",
            "caption": "그림3  <블록 설치미술>, 2020, 캔버스에 아크릴릭, 140x140cm."
          },
          {
            "src": "/img/review/critique-04.jpg",
            "caption": "그림4  <뒤틀린 조화>, 2018, 캔버스에 레고 블록, 53x53cm."
          }
        ]
      },
      {
        "text": "이동하고 조립하기: 조립추상\n\n  이러한 점, 선, 면으로부터의 긴장 관계, 그로부터 탄생한 손원혁의 콤포지션 작품은 전시장 내에서 이동하고 조립되며 ‘이동식 회화’로 완성된다. 작가만의 독창적인 특징이라고 할 수 있는 이동식 회화는 시간성이 담긴 퍼포먼스적 성격의 작업이라 할 수 있는데, 이동식 회화를 통해 각각의 개체를 해체하고 파편적 이미지를 재배치하여 대안적 내러티브를 구축하기 때문이다. 작가가 작품을 설치하는 시간, 장소, 환경에 따라 이동식 회화의 구성이나 배치 형태는 달라지며, 여러 방식으로 변화할 수 있는 무한한 가능성을 내포한다. 광명시민회관 개인전 《Dream Land: Colors》(2021.11.28.-11.30.)에서 <블록 설치미술>(2020)은 여타의 단체전에서 선보였던 구성과는 전혀 다른 모습을 보여주었다. 이 작품(그림 5, 6)은 각개의 캔버스끼리 조립되고 이동되어 벽면 또는 바닥에 배치되었고, 이로써 이동식 회화에 담겨 있는 형태상의 변주를 보여주었다. 한편, <조립추상>(2021)(그림 7)은 작가가 임의로 선택한 32가지 색의 조화와 대비, 그리고 균형과 긴장의 평형상태가 잘 드러나는 작품으로, 색채에 대한 변주를 다룬 연작이다. 전시장 한쪽 벽면에 길게 펼쳐진 형형색색의 블록회화들은 보는 이로 하여금 내적 긴장감과 진한 울림을 호소한다. 이처럼 시간성과 수행성이 담긴 손원혁의 조립추상은, 앞으로도 다양한 형태로 이동되고 조립될 것이며, 근미래에 마주할 상상적 미래를 향해 나아갈 것이다.",
        "imgs": [
          {
            "src": "/img/review/critique-05.jpg",
            "caption": "그림5  <블록 설치미술>, 2020, 캔버스에 아크릴릭, 140x140cm."
          },
          {
            "src": "/img/review/critique-06.jpg",
            "caption": "그림6  <블록 설치미술>, 2020, 캔버스에 아크릴릭, 140x140cm."
          },
          {
            "src": "/img/review/critique-07.jpg",
            "caption": "그림7  <조립추상>, 2021, 캔버스에 아크릴릭, 80.3x80.3cm."
          }
        ]
      },
      {
        "text" : "형상의 소멸점을 향하여 \n\n  결국, 손원혁은 자신의 예술세계를 구성하는 가장 기본적인 요소인 블록과, 점·선·면만을 가지고 작품세계를 구축해나갔다. 그러나 이 모든 과정은 어쩌면 소멸점을 향하여 달려가고 있는지도 모른다. 하나의 점은 선과 면으로 이어지는 형상의 출발점인 동시에 형상을 지우고 지우다 보면 도달하는 형상의 소멸점과도 같다. 그것은 사물의 본질에 가장 가까운 원초적인 기본점이라고 볼 수도 있으며, 시작과 끝이 존재하지 않은 채 무한으로 수렴하는 현대미술의 정신과 태도를 담지하고 있기도 하다. 궁극적으로 손원혁의 작품은 우리로 하여금 어떤 미지의 지점에 도달하게 한다. 그 지점은 과연 형상의 출발점일까, 아니면 형상의 소멸점일까."
      },
      {
        "text" : "1) Concrete Art Manifesto, 1930, 출처 https://link.springer.com/content/pdf/bbm%3A978-1-4614-7052-6%2F1.pdf, 2021.12.5.\n\n2) 바실리 칸딘스키, 『점·선·면 Punkt und Linie zu Flache』(1926), 차봉희 옮김(열화당, 1983), p. 25.\n\n3) 바실리 칸딘스키(주 2), p. 105."
      },
      {
        "text" : "\n\n정해선\n이화여자대학교 경영학과 및 미술사학과를 졸업하고, 서울대학교 대학원에서 미술경영학으로 석사학위를 받았다. 2013년 백남준문화재단을 시작으로, 서울시립미술관, 일민미술관, 국립현대미술관 등에서 10여 년간 근무했으며, 현재 현대카드 Brand기획4팀 큐레이터로 재직하고 있다. 《un-less》(2021) 전시를 공동 기획했으며, 동시대 미술 현장에서 평면을 벗어난 다양한 매체에 관심을 갖고 연구를 진행하고 있다. (2023년 11월 기준)"
      }
    ]
  }
]